/**
 * 
 */
export const questions = [
  {
    number: "1",
    question: "날이 너무 덥다.. 산책을 시키긴 해야 하는데.. <br />이럴 때 우리 집 강아지는?",
    choices: [
      {
        text: "마! 주인아! 빨리 문 열어라!",
        value: "178"
      },
      {
        text: "이런 날 나가면 나는 개껌이 되어버릴 지도..",
        value: "111"
      }
    ]
  },
  {
    number: "2",
    question: "오랜만에 온 바닷가! 차에서 내린 반려견의 행동은?",
    choices: [
      {
        text: "차 타고 와서 보는 게 고작 물이야? <br />에휴.. 안 볼란다.",
        value: "124"
      },
      {
        text: "목줄 풀어라! 내 바쁘다!!",
        value: "96"
      }
    ]
  },
  {
    number: "3",
    question: "반려견과 백화점에 간 당신, <br /> 이때 반려견의 표정은?",
    choices: [
      {
        text: "초롱초롱<br />(여긴 천국이야.. 맛있는 게 너무 많잖아?!)",
        value: "133"
      },
      {
        text: "언짢<br />(내가 그냥 집에 있자고 짖었잖아.)",
        value: "146"
      }
    ]
  },
  {
    number: "4",
    question: "반려견 운동장에 간 당신과 반려견.<br />반려견의 모습은?",
    choices: [
      {
        text: "느그끼리 놀아라.<br />(나무 그늘 아래 엎드림)",
        value: "14"
      },
      {
        text: "구름아! 세바스찬! 오랜만이야!<br />(다른 강아지랑 인사하기 바쁨)",
        value: "167"
      }
    ]
  }
];